{
  "code": 0,
  "message": "تم بنجاح",
  "book": {
    "id": "2165",
    "name": "لا تستسلم.. خلاصة تجاربي",
    "cover": "https://images.media.iqraaly.com:444/users/1/shows/2165_1693226170.jpg",
    "author_id": "758",
    "author": "الدكتور جمال سند السويدي",
    "publisher_name": " مركز الإمارات للدراسات والبحوث الاستراتيجية",
    "about": "يتناول السيرة الذاتية والمهنية والعملية لمؤلفه، بأنه دَمَج بين الخاص والعام في تناغم يتسم بقدر عالٍ من الاتساق ومن دون افتعال؛ ففي الوقت الذي يتحدث فيه المؤلف عن تجاربه الذاتية، يتناول بشكل موازٍ القضايا العامة التي عاصرها؛ فيناقشها بأسلوب سلس شائق ومثير. ومن أهم ما ذكره المؤلف في هذا السياق علاقته بصاحب السمو الشيخ محمد بن زايد آل نهيان ولي عهد أبوظبي نائب القائد الأعلى للقوات المسلحة ؛ حيث يُعَدُّ سموه الركيزة الأساسية في كل ما حققه المؤلف من نجاح، وكان سموه الداعم الأكبر له في تجاوز محنة المرض التي ألمَّت به، وعاناها سنوات عدَّة، قبل أن يمنَّ الله عليه بالشفاء.",
    "is_paid": "1",
    "is_brief": "0",
    "narrator_id": "136",
    "progress_bar": {
      "total_episodes": 2,
      "played_episodes": 0,
      "percentage": 0
    },
    "is_favoured": "0",
    "narrator_name": "فريق خارجي",
    "rate": 0,
    "rate_count": 0,
    "narrator_rate": 0,
    "book_rate": 0,
    "duration_in_seconds": 54424,
    "size_in_bytes": 1306222542,
    "episodes": [
      {
        "id": "66242",
        "title": "(00)",
        "show_id": 2165,
        "description": "لا تستسلم .. خلاصة تجاربي",
        "file": "https://stream.iqraaly.com/v1/stream-start/eJxyWzB1VZwo1KoblXgP",
        "duration": "297",
        "image": "https://images.media.iqraaly.com:444/users/1/shows/2165_1693226170.jpg",
        "size": "7150143",
        "is_paid": "0",
        "position": "0",
        "episode_type_id": null,
        "book_name": "لا تستسلم.. خلاصة تجاربي"
      },
      {
        "id": "66243",
        "title": "(01)",
        "show_id": 2165,
        "description": "لا تستسلم .. خلاصة تجاربي",
        "file": "",
        "duration": "54127",
        "image": "https://images.media.iqraaly.com:444/users/1/shows/2165_1693226170.jpg",
        "size": "1299072399",
        "is_paid": "1",
        "position": "1",
        "episode_type_id": null,
        "book_name": "لا تستسلم.. خلاصة تجاربي"
      }
    ]
  },
  "lists": [
    {
      "title": "كتب لنفس المؤلف",
      "books": [
        {
          "id": "2140",
          "name": "بصمات خالدة",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/2140_1689475727.jpg",
          "author_id": "758",
          "author": "الدكتور جمال سند السويدي",
          "publisher_name": " مركز الإمارات للدراسات والبحوث الاستراتيجية",
          "about": "يقدم كتاب (بصمات خالدة.. شخصيات صنعت التاريخ وأخرى غيّرت مستقبل أوطانها)، قراءة جديدة لـ 22 شخصية، لها بصماتها الخالدة على صفحات تاريخ بلادها والعالم، في مجالات: السياسة والاقتصاد والتنمية والفكر والعلم وغيرها، وتمثل مواقفها وإنجازاتها وإبداعاتها وعبقريتها وقوة إرادتها، مصدر إلهام للأجيال بعد الأجيال. وتحت عنوان \"صانع التاريخ\"، يؤكد الكتاب على أن \"عبقرية القيادة\" هي الملمح الأبرز في شخصية المغفور له - بإذن الله تعالى- الشيخ زايد بن سلطان آل نهيان، طيب الله ثراه؛ لأنها هي التي حكمت كل مواقفه وقراراته وكانت العامل الحاسم في إنشاء دولة الإمارات العربية المتحدة، ومفتاح فهم شخصيته وفلسفته في السياسة والحكم والإدارة.",
          "is_paid": "1",
          "narrator_id": "136",
          "narrator_name": "فريق خارجي",
          "rate": 2.8125
        },
        {
          "id": "2141",
          "name": "السراب",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/2141_1689485086.jpg",
          "author_id": "758",
          "author": "الدكتور جمال سند السويدي",
          "publisher_name": " مركز الإمارات للدراسات والبحوث الاستراتيجية",
          "about": "يعبّر كتاب \"السراب\" عن الرؤية الذاتية للدكتور جمال سند السويدي التي تنطلق من أن الصراع الذي يخوضه عدد من الدول في العالَمين العربي والإسلامي، ضد الفكر المتطرف وجماعاته وتنظيماته، ليس محصوراً في نطاق أمني وعسكري، بل هو حرب ممتدة وذات طابع فكري في الأساس، بل يمكن القول إن شقها الفكري يتطلب تخطيطاً بعيد المدى، لا تقل أهميته عن أي معالجات خططية على الصعد الأمنية والعسكرية، بل ربما تفوقها؛ ولذا، فإن البحث العلمي يمتلك دوراً حيوياً في حماية الأمن الوطني للدول والمجتمعات، عبر نقاشات علمية جادة للتحديات والتهديدات، وتفكيكها وتحليلها وطرح البدائل والحلول اللازمة لمعالجتها، فدور الباحث في لحظات الصراع التاريخية، أن يصطف في مقدمة المدافعين عن القيم الإنسانية والحضارية في مواجهة غلاة المتشددين من أعداء الحضارة والإنسانية والتقدم العلمي؛ ومن هنا، تبلورت دوافع المؤلف لتأليف هذا الكتاب.",
          "is_paid": "1",
          "narrator_id": "136",
          "narrator_name": "فريق خارجي",
          "rate": 4.0625
        },
        {
          "id": "2146",
          "name": " التغيير",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/2146_1690056662.jpg",
          "author_id": "758",
          "author": "الدكتور جمال سند السويدي",
          "publisher_name": " مركز الإمارات للدراسات والبحوث الاستراتيجية",
          "about": "يجسّد كتاب “التغيير.. الاستجابة أو الفناء”، لمعالي الأستاذ الدكتور جمال سند السويدي، نائب رئيس مجلس أمناء مركز الإمارات للدراسات والبحوث الاستراتيجية، وعيًا عميقًا لدى المؤلف بأهمية التغيير، وموقع دولة الإمارات العربية المتحدة والعالم العربي فيه، وحدود تأثيره فينا وتأثيرنا فيه، بصفته قضية تتعلق بحاضرنا ومستقبلنا، بل بوجودنا نفسه.\r\n\r\nوتزيد أهمية الكتاب بالنظر إلى الأهمية الكبيرة التي تعطيها القيادة الإماراتية الرشيدة للتغيير، ليس على مستوى تشخيصه والاستفادة من منجزاته فحسب، وإنما على مستوى المشاركة والمبادرة فيه أيضًا.",
          "is_paid": "1",
          "narrator_id": "136",
          "narrator_name": "فريق خارجي",
          "rate": 3.25
        },
        {
          "id": "2147",
          "name": "آفاق العصر الأمريكي",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/2147_1690056980.jpg",
          "author_id": "758",
          "author": "الدكتور جمال سند السويدي",
          "publisher_name": " مركز الإمارات للدراسات والبحوث الاستراتيجية",
          "about": "يضع سعادة أ. د. جمال سند السويدي في كتابه \"آفاق العصر الأمريكي: السيادة والنفوذ في النظام العالمي الجديد\" خلاصة فكره وعصارة تجربته البحثية، كمحاولة لاستكشاف معالم النظام العالمي الجديد من خلال نظرة موضوعية تحليلية متعمقة قائمة على الإحصاءات والبيانات والمعلومات، ويرصد الإمبراطورية الأمريكية وتأثيرها في النظام العالمي الجديد.\r\n",
          "is_paid": "1",
          "narrator_id": "136",
          "narrator_name": "فريق خارجي",
          "rate": 3.1333333333333333
        },
        {
          "id": "2149",
          "name": "منهج الشيخ زايد في بناء دولة الاتحاد",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/2149_1690236259.jpg",
          "author_id": "758",
          "author": "الدكتور جمال سند السويدي",
          "publisher_name": " مركز الإمارات للدراسات والبحوث الاستراتيجية",
          "about": "تستعرض هذه المحاضرة منهج المغفور له، بإذن الله تعالى، الشيخ زايد بن سلطان آل نهيان، طيَّب الله ثراه، في بناء دولة الإمارات العربية المتحدة، وهو المنهج الذي يدل على أنه، رحمه الله، كان يملك صفات قيادية استثنائية لا تتوافر لكثيرين عبر التاريخ؛ ولذلك فإنه قائد استثنائي، ليس في تاريخ دولة الإمارات العربية المتحدة فحسب، وإنما في تاريخ منطقة الخليج العربي والمنطقة العربية، بل في العالم أيضاً. قائد استثنائي بمواقفه، استثنائي بفكره ورؤيته، استثنائي بما حققه على أرض دولة الإمارات العربية المتحدة والمنطقة كلها، والذي يصل في الكثير من جوانبه إلى مصافِّ المعجزات.",
          "is_paid": "1",
          "narrator_id": "34",
          "narrator_name": "إسلام عادل",
          "rate": 3.142857142857143
        },
        {
          "id": "2156",
          "name": "أحداث غيرت التاريخ ",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/2156_1690678805.jpg",
          "author_id": "758",
          "author": "الدكتور جمال سند السويدي",
          "publisher_name": " مركز الإمارات للدراسات والبحوث الاستراتيجية",
          "about": "هذا الكتاب هو الجزء الثاني من مشروع علمي وبحثي شرع به سعادة الأستاذ الدكتور جمال سند السويدي للكتابة حول الشخصيات التي قامت بأعمال عظيمة أثّرت -وما زالت تؤثر- في أوطانها والعالم من حولها، والأحداث التاريخية التي ارتبطت بتحولات كبرى، إيجابية أو سلبية، غيّرت من خلالها التاريخ الإنساني، أو تاريخ مناطق ودول بذاتها، وما زالت آثارها مستمرة إلى الآن، وقد كان كتاب “بصمات خالدة… شخصيات صنعت التاريخ وأخرى غيّرت مستقبل أوطانها” الذي صدرت طبعته الأولى في عام 2016، الجزءَ الأول من هذا المشروع. وهذا الكتاب هو إطلالة أخرى من المؤلف على أحداث تاريخية فاصلة بالنسبة إلى ما سبقها وما تلاها من أحداث، انطلاقاً من إيمانه بأن التاريخ لا يعيد نفسه، ولكن يمكن أن تتشابه حوادثه، بحيث يكون الرجوع إلى الماضي هو في حقيقته محاولة لفهم الحاضر بشكل أفضل",
          "is_paid": "1",
          "narrator_id": "136",
          "narrator_name": "فريق خارجي",
          "rate": 4.2
        },
        {
          "id": "2163",
          "name": "مستقبل مجلس التعاون لدول الخليج العربية",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/2163_1691872369.jpg",
          "author_id": "758",
          "author": "الدكتور جمال سند السويدي",
          "publisher_name": " مركز الإمارات للدراسات والبحوث الاستراتيجية",
          "about": "منذ أن نشأ مجلس التعاون لدول الخليج العربية عام 1981 وهو يواجه العديد من التحديات والمخاطر الأمنية والسياسية، وقد سعى إلى مواجهتها والتغلب عليها وفق معطيات البيئة الإقليمية والدولية وظروفها، ونظراً إلى إقبال قرن جديد وما يحمله من تحديات وتطورات ومتغيرات على مختلف الصعد، كان لابد من دراسة مستقبل مجلس التعاون لدول الخليج العربية، وقدرته على المواجهة، وقد تعرض لدراسة هذا الموضوع نخبة من الباحثين من دولة الإمارات العربية المتحدة ودول مجلس التعاون لدول الخليج العربية من مختلف الاختصاصات الأكاديمية والمواقع الوظيفية، وذلك من خلال استعراض العناصر التالية وتحليلها",
          "is_paid": "1",
          "narrator_id": "19",
          "narrator_name": "مروة مدين",
          "rate": 0
        },
        {
          "id": "2164",
          "name": "‫دور عملية استعادة الشرعية في اليمن في تعزيز الأمن القومي العربي",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/2164_1691875643.jpg",
          "author_id": "758",
          "author": "الدكتور جمال سند السويدي",
          "publisher_name": " مركز الإمارات للدراسات والبحوث الاستراتيجية",
          "about": "وانتهت المحاضرة إلى اعتبار أن التدخل العسكري العربي لاستعادة الشـرعية في اليمن، بقيادة المملكة العربية السعودية، يمثل \"فرصة تاريخية\" لا بد من الإمساك بها وعدم التفريط فيها؛ من أجل بناء قوة عسكرية عربية قادرة على الدفاع عن الأمن العربي في مواجهة الأخطار التي يتعرض لها، في ظل تصاعد الصـراع والتنافس بين قوى إقليمية ودولية عدة على الساحة العربية، وحصول تغيرات في سـياسات بعض القوى الكبرى، وفي مقدمتها الولايات المتحدة الأمريكية تجاه المنطقة العربية، تغيرات تؤكد ضرورة اعتماد المنطقة على نفسها في الدفاع عن مصالحها، ولاسيما أن الاتفاق النووي الذي وقعته إيران والقوى الكبرى في يوليو 2015",
          "is_paid": "1",
          "narrator_id": "130",
          "narrator_name": "سارة رضا الامام ",
          "rate": 0
        },
        {
          "id": "2166",
          "name": "الحسابات الخاطئة",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/2166_1691953376.jpg",
          "author_id": "758",
          "author": "الدكتور جمال سند السويدي",
          "publisher_name": " مركز الإمارات للدراسات والبحوث الاستراتيجية",
          "about": "يركّز كتاب «الحسابات الخاطئة» على نشأة جماعة الإخوان المسلمين وتاريخها في دولة الإمارات، مستهدفًا دراسة ممارساتها، وتشريح سلوكاَّتها ورؤاها الفكرية والسياسية، منطلقًا من أن أفكار جماعة الإخوان المسلمين لا تعبّر عن الإسلام. ويهدف الكتاب إلى إثبات أن أحد أهم أسباب تدهور جماعة الإخوان المسلمين في العالم العربي هو حساباتهم الخاطئة، وعدم امتلاكهم رُّؤى سياسية واقعية للتعامل مع متطلَّبات القيادة والحكم.",
          "is_paid": "1",
          "narrator_id": "136",
          "narrator_name": "فريق خارجي",
          "rate": 0
        }
      ]
    },
    {
      "title": "كتب لنفس الراوى",
      "books": [
        {
          "id": "1642",
          "name": "حواديت تسويقية_الجزء الأول",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/1642_1630580141.jpg",
          "author_id": "427",
          "author": "مصطفى نوارج",
          "publisher_name": "شركة ماركتنج كاسل",
          "about": "كل الناس محتاجة تفهم تسويق .. سواء طالب أو صاحب شركة .. وتعرف دوره في تاريخ الأمم؛ واندلاع الحروب؛ بل وخدمة الأوطان بس مش كلهم عندهم نَفَس يحضروا 120 ساعة بنشرح فيهم التسويق فكان الحل: اننا نقدم وجبات تسويقية سهلة الهضم والفهم، على صورة حواديت ينفع يتعلمها حتى الأطفال، كل حدوتة بتناقش مبدأ حديث وهام جدا من مبادىء التسويق، نتعلم منها ازاي نطبق المبدأ ده على شغلنا وف شركاتنا. كل جزء من “حواديت تسويقية” هيشرح 13 عنصر رئيسي في إدارة وتخطيط التسويق .. وكل عنصر هنشرحه بحدوتة",
          "is_paid": "1",
          "narrator_id": "136",
          "narrator_name": "فريق خارجي",
          "rate": 4.6347826086956525
        },
        {
          "id": "1643",
          "name": "حواديت تسويقية_الجزء الثاني",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/1643_1630580344.jpg",
          "author_id": "427",
          "author": "مصطفى نوارج",
          "publisher_name": "شركة ماركتنج كاسل",
          "about": "كل الناس محتاجة تفهم تسويق .. سواء طالب أو صاحب شركة .. وتعرف دوره في تاريخ الأمم؛ واندلاع الحروب؛ بل وخدمة الأوطان بس مش كلهم عندهم نَفَس يحضروا 120 ساعة بنشرح فيهم التسويق فكان الحل: اننا نقدم وجبات تسويقية سهلة الهضم والفهم، على صورة حواديت ينفع يتعلمها حتى الأطفال، كل حدوتة بتناقش مبدأ حديث وهام جدا من مبادىء التسويق، نتعلم منها ازاي نطبق المبدأ ده على شغلنا وف شركاتنا. كل جزء من “حواديت تسويقية” هيشرح 13 عنصر رئيسي في إدارة وتخطيط التسويق .. وكل عنصر هنشرحه بحدوتة",
          "is_paid": "1",
          "narrator_id": "136",
          "narrator_name": "فريق خارجي",
          "rate": 4.736486486486487
        },
        {
          "id": "1644",
          "name": "حواديت تسويقية_الجزء الثالث",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/1644_1630580402.jpg",
          "author_id": "427",
          "author": "مصطفى نوارج",
          "publisher_name": "شركة ماركتنج كاسل",
          "about": "كل الناس محتاجة تفهم تسويق .. سواء طالب أو صاحب شركة .. وتعرف دوره في تاريخ الأمم؛ واندلاع الحروب؛ بل وخدمة الأوطان بس مش كلهم عندهم نَفَس يحضروا 120 ساعة بنشرح فيهم التسويق فكان الحل: اننا نقدم وجبات تسويقية سهلة الهضم والفهم، على صورة حواديت ينفع يتعلمها حتى الأطفال، كل حدوتة بتناقش مبدأ حديث وهام جدا من مبادىء التسويق، نتعلم منها ازاي نطبق المبدأ ده على شغلنا وف شركاتنا. كل جزء من “حواديت تسويقية” هيشرح 13 عنصر رئيسي في إدارة وتخطيط التسويق .. وكل عنصر هنشرحه بحدوتة",
          "is_paid": "1",
          "narrator_id": "136",
          "narrator_name": "فريق خارجي",
          "rate": 4.704545454545454
        },
        {
          "id": "1655",
          "name": "أسطورة آخر الليل _ما وراء الطبيعة _(28)",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/1655_1631701289.jpg",
          "author_id": "11",
          "author": "أحمد خالد توفيق",
          "publisher_name": ".شركة سلاح التلميذ للطباعة والنشر",
          "about": "اليوم نقدم لكم موضوعا مسلياً إلى حدّ ما: الكوابيس التى تترك فى فراشك أثراً مادياً مؤكداً .. مشعلاً -على سبيل المثال- أو مفتاحاً أو يد مبتورة .., و هذة الظاهرة لا تحدث إلا آخر الليل حين يظل النهار بمنأى عنك .. لكنك تتعلق بالأمل فى أن يجيء سريعاً.\r\n",
          "is_paid": "1",
          "narrator_id": "136",
          "narrator_name": "فريق خارجي",
          "rate": 4.720238095238095
        },
        {
          "id": "1658",
          "name": "أسطورة الجاثوم__ما وراء الطبيعة _( 29 )",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/1658_1632401865.jpg",
          "author_id": "11",
          "author": "أحمد خالد توفيق",
          "publisher_name": ".شركة سلاح التلميذ للطباعة والنشر",
          "about": "إنه نداء عبر الأجيال .. عبر الأزمان .. عبر الأبعاد .. يدعوك إلى أن تكون هنا .. والكابوس الذى كانت أوصالك ترتجف منه صار حقاً .. إنها قصة شنيعة عن الكوابيس، و هواة تعذيب الموتى، والبقاء وحيداً فى قصر فسيح مظلم يجول فيه كيان مريع .. إتها قصة عن الخوف حين يصير ملكاً.",
          "is_paid": "1",
          "narrator_id": "136",
          "narrator_name": "فريق خارجي",
          "rate": 4.705776173285199
        },
        {
          "id": "1659",
          "name": "أسطورة النداهة_ ماوراء الطبيعة _(2)",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/1659_1632915954.jpg",
          "author_id": "11",
          "author": "أحمد خالد توفيق",
          "publisher_name": ".شركة سلاح التلميذ للطباعة والنشر",
          "about": "هل تسمعون هذا الصوت العميق الساحر القادم من المجهول .. ؟! دعونى ألحق به .. ستقول أمهاتكم إن هذا هو صوت النداهة وأن ما من إنسان لبّاه إلا واختفى كل أثر له .. ستقول زوجاتكم إن هذا هو صوت النداهة .. الغول المتنكر في صورة فتاة حسناء تغرى الرجال بها، ستقول أخواتكم .. لا .. لا تذهبوا .. لا تصدقوا هذا الكلام .. تعالوا معى إلى الحقول المظلمة فى قرى محافظة الشرقية .. تعالوا نلبى هذا النداء .. و إذا ما فقدتم حياتكم فلا تخبروا أحدا بأننى من دعاكم إلى النداهة. ",
          "is_paid": "1",
          "narrator_id": "136",
          "narrator_name": "فريق خارجي",
          "rate": 4.805194805194805
        },
        {
          "id": "1668",
          "name": "أسطورة البيت_ ماوراء الطبيعة _(12)",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/1668_1633541869.jpg",
          "author_id": "11",
          "author": "أحمد خالد توفيق",
          "publisher_name": ".شركة سلاح التلميذ للطباعة والنشر",
          "about": "يتلقى رفعت إسماعيل خطاب من إلهام السويفى - صديقته في الطفولة - تدعوه فيها لزيارة المنصورة، فيتذكر رفعت أيامه التي كان يقضيها في المنصورة بعد وفاة والده، وأنه ذهب ليدرس في المنصورة في رعاية خاله، ويتذكر أصدقاء طفولته الذين لم يراهم من عشرات السنين.\r\nوعندما يذهب إلى المنصورة يقابل إلهام السويفى التي تخبره أن بيت الخضراوي عاد من جديد، فيتذكر أنه هو مدحت وعماد وعبير وإلهام كانوا قد دخلوا البيت الذي يخاف منه كل أهل المنصورة - بيت الخضراوى - وأنهم قابلوا فيه فتاة صغيرة تدعى شيراز هي وعائلتها, وأنهم كانوا يلعبون معها كل يوم حتى اكتشف خاله الأمر، فجعلهم يقسمون ألا يذهبوا إليه مرة أخرى طوال حياته، وفيما بعد يكتشفوا أن كل عائلة الخضراوى لقوا مصرعهم عام 1921، أي قبل أن يدخلوا البيت بخمسة عشر عاما.\r\nو يكتشف رفعت أن شيراز تطارد أطفال أصدقائه القدامى وأصدقائه القدامى نفسهم، فيقررون دخول البيت وفي الداخل تقابلهم أهوالا كثيرة، ويكتشفون أن البيت ذاته هو الذي يحتوى على طاقة نفسية غريبة قادرة على خلق مئات الرؤى، وبعد أن ينجحوا في الخروج من البيت بمعجزة، يقررون أن يضرموا النار في البيت للخلاص منه والأستراحة من كل المصائب التي يسببها.",
          "is_paid": "1",
          "narrator_id": "136",
          "narrator_name": "فريق خارجي",
          "rate": 4.7825
        },
        {
          "id": "1670",
          "name": "أسطورة حارس الكهف_ ماوراء الطبيعة _(7)",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/1670_1634209199.jpg",
          "author_id": "11",
          "author": "أحمد خالد توفيق",
          "publisher_name": ".شركة سلاح التلميذ للطباعة والنشر",
          "about": "يكون رفعت إسماعيل في زيارة إلى ليبيا وهناك تعرف على مهندس ليبي يدعى محمود، وانضم لهم بروفسور إيطالي يدعى باولو جيرالدى، وأقترح عليهما رحلة إلى كهوف تسيلي فوافقا على القيام بهذه الرحلة، وقررا الذهاب بواسطة الطائرة، ولكن الطائرة تسقط بهم ليضيعوا في الصحراء.\r\nلتنقذهم قافلة من التبو ويعرض عليهم البروفسور سبيكة من الذهب في مقابل توصيلهم إلى كهوف تسيلي، فيوافقون وينجحون في ذلك ويدخلون كل الكهوف ما عدا كهف يمنعم التبو من دخلوه، ولكن البروفسور يصر على دخوله بعد نوم التبو، ويجدون بعد ذلك جثة أحمد - الطيار - ثم يقرر التبو الرحيل لأنهم أطلقوا لعنة حارس الكهف أو العساس الذي يحرس الكهف وهو مدخل الذين يعيشون تحت الأرض.\r\nفي البداية يرحل معهم رفعت ثم يعود لينقذ محمود وباولو اللذان بقيا لمعرفة سر ما يحدث، ولكن العساس يقوم بقتل باولو ومحمود فيعرف رفعت أن دوره قد حان، ولكنه يقوم بأعداد العدة لقتله وعندما يأتي العساس يحاول رفعت قتله باستخدام الديناميت ثم الرصاص، ولكنه يفشل في ذلك فيقوم بجذبه إلى فخ من الرمال المتحركة، وينجح في قتل العساس ولكنه يظل حبيس الرمال المتحركة إلى أن يأتي كريم وينقذه منها, ليخبره كريم - على الرغم أنه غرق في بحر الرمال - أنه سيعود لأن هناك أخرون.",
          "is_paid": "1",
          "narrator_id": "136",
          "narrator_name": "فريق خارجي",
          "rate": 4.75668449197861
        },
        {
          "id": "1675",
          "name": "أسطورة لعنة الفرعون_ ماوراء الطبيعة _(9)",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/1675_1634818126.jpg",
          "author_id": "11",
          "author": "أحمد خالد توفيق",
          "publisher_name": ".شركة سلاح التلميذ للطباعة والنشر",
          "about": "يروى رفعت إسماعيل دوره في القصة، أنه قام أخيرا بأتخاذ خطوة جريئة وقام بخطبة هويدا، وفي يوم من الأيام يتم أستدعائه من قبل مجلس الأثار، ليطلبوا من فحص مومياء فرعون قام بفحصها خمسة من العلماء كلهم لاقوا حتفهم، حيث يجدوا على وجههم أقصى علامات الرعب، ولا يوجد في جسمهم أي قطرة دماء.",
          "is_paid": "1",
          "narrator_id": "136",
          "narrator_name": "فريق خارجي",
          "rate": 4.769685039370079
        },
        {
          "id": "1684",
          "name": "شال قطيفة",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/1684_1635433182.jpg",
          "author_id": "452",
          "author": "مصطفى فتحي",
          "publisher_name": "منشورات حروف",
          "about": "ما أريد أن يعرفه العالم عن أمي",
          "is_paid": "1",
          "narrator_id": "136",
          "narrator_name": "فريق خارجي",
          "rate": 4.527777777777778
        }
      ]
    },
    {
      "title": "كتب لنفس التصنيفات",
      "books": [
        {
          "id": "870",
          "name": "عبد المنعم أبو الفتوح : شاهد على تاريخ الحركة الإسلامية في مصر",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/870.jpg",
          "author_id": "72",
          "author": "حسام تمام",
          "publisher_name": "دار الشروق",
          "about": "الشخص والفكــرة واللحظـة التاريخية، هي ثلاثـة عناصر تجعــل من شــهادة عبد المنعم أبو الفتوح على تأسيس الجماعات الإسلامية في سبعينيات القرن الماضي واحدة من أهم الشهادات على مصر المعاصرة.",
          "is_paid": "1",
          "narrator_id": "30",
          "narrator_name": "عبد الرحمن زغلول",
          "rate": 3.8043478260869565
        },
        {
          "id": "988",
          "name": "رأيت رام الله",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/988.jpg",
          "author_id": "159",
          "author": "مريد البرغوثي",
          "publisher_name": "دار الشروق",
          "about": "يروي النص قصة العودة بعد سنوات النفي الطويلة إلى رام الله في الضفة الغربية في سبتمبر 1996.\r\nهو واحد من أرفع أشكال كتابة التجربة الوجودية للشتات الفلسطيني التي نمتلكها الآن.",
          "is_paid": "1",
          "narrator_id": "89",
          "narrator_name": "هايدي عبد الرحمن",
          "rate": 4.648648648648648
        },
        {
          "id": "1533",
          "name": "موسوعة اليهود واليهودية - المجلد الأول",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/1533_1600894331.jpg",
          "author_id": "117",
          "author": "عبد الوهاب المسيري",
          "publisher_name": "دار الشروق",
          "about": "موسوعة اليهود واليهودية والصهيونية هي عمل موسوعي ضخم قام على إعداده وتقديمه الدكتور الراحل عبد الوهاب المسيري وذلك في ثمان مجلدات كبيرة الحجم.\r\n",
          "is_paid": "1",
          "narrator_id": "19",
          "narrator_name": "مروة مدين",
          "rate": 4.592592592592593
        }
      ]
    }
  ]
}