{
  "code": 0,
  "message": "تم بنجاح",
  "book": {
    "id": "2171",
    "name": "يوميات آدم وحواء",
    "cover": "https://images.media.iqraaly.com:444/users/1/shows/2171_1692836297.jpg",
    "author_id": "752",
    "author": "مارك توين",
    "publisher_name": "حقوق عامة",
    "about": "لو كان أبوانا آدم وحوَّاء قد دوَّنا يومياتهما المبكِّرة، ماذا عساهما كانا لِيَكْتُبا؟! قرَّر «مارك توين» أن يقوم بالمهمة عنهما، فقدَّم لنا بِلُغَتِهِ الرَّاقية وأسلوبه الساخر صورةً عن حياة الرجل الأول والمرأة الأولى، كما كانا ليتحدَّثا عنها. في هذه المذكِّرات، يضيق آدم بصُحبة ذلك المخلوقِ طويلِ الشَّعَر، كثير الكلام، المولع بالتفاصيل، ويكاد لا يصدِّق أنه مخلوق من ضلعه؛ فهو لم يفقد ضلعًا من قبل! أما حوَّاء المفتونة بسحر الكون، تتأمَّل وجهها على صفحات الماء، وتمدُّ يديها إلى السماء طمعًا في التقاط نجمة تزيِّن بها شَعَرها، لا يفوتها أن تُجْري تجاربها على ذلك الكائن الغامض الملول. هي تحتار في آدم كحيرته فيها، لكنَّ قُرْبَه يُسْعِدها، وبُعْدَه يُضْنِيها. لِنَرَ كيف سيهتدي الغريبان اللذان أَخْرَجَتْهُما الخطيئةُ من الجنَّة إلى بعضهما البعض، وكيف سيتقبَّلان ثالثهما؛ ابن آدم",
    "is_paid": "1",
    "is_brief": "0",
    "narrator_id": "142",
    "progress_bar": {
      "total_episodes": 4,
      "played_episodes": 0,
      "percentage": 0
    },
    "is_favoured": "0",
    "narrator_name": "رانيا الهنيني",
    "rate": 3.3,
    "rate_count": 5,
    "narrator_rate": 3.4,
    "book_rate": 3.2,
    "duration_in_seconds": 7196,
    "size_in_bytes": 85721821,
    "episodes": [
      {
        "id": "66219",
        "title": "(01)",
        "show_id": 2171,
        "description": "يوميات آدم وحواء\r\n",
        "file": "https://stream.iqraaly.com/v1/stream-start/2X3rQNMOKL8lAqa8bzdw",
        "duration": "1777",
        "image": "https://images.media.iqraaly.com:444/users/1/shows/2171_1692836297.jpg",
        "size": "20513249",
        "is_paid": "0",
        "position": "1",
        "episode_type_id": null,
        "book_name": "يوميات آدم وحواء"
      },
      {
        "id": "66220",
        "title": "(02)",
        "show_id": 2171,
        "description": "يوميات آدم وحواء\r\n",
        "file": "",
        "duration": "3082",
        "image": "https://images.media.iqraaly.com:444/users/1/shows/2171_1692836297.jpg",
        "size": "12985229",
        "is_paid": "1",
        "position": "2",
        "episode_type_id": null,
        "book_name": "يوميات آدم وحواء"
      },
      {
        "id": "66221",
        "title": "(03)",
        "show_id": 2171,
        "description": "يوميات آدم وحواء\r\n",
        "file": "",
        "duration": "330",
        "image": "https://images.media.iqraaly.com:444/users/1/shows/2171_1692836297.jpg",
        "size": "43765674",
        "is_paid": "1",
        "position": "3",
        "episode_type_id": null,
        "book_name": "يوميات آدم وحواء"
      },
      {
        "id": "66222",
        "title": "(04)",
        "show_id": 2171,
        "description": "يوميات آدم وحواء\r\n",
        "file": "",
        "duration": "2007",
        "image": "https://images.media.iqraaly.com:444/users/1/shows/2171_1692836297.jpg",
        "size": "8457669",
        "is_paid": "1",
        "position": "4",
        "episode_type_id": null,
        "book_name": "يوميات آدم وحواء"
      }
    ]
  },
  "lists": [
    {
      "title": "كتب لنفس المؤلف",
      "books": [
        {
          "id": "2120",
          "name": "مغامرات توم سوير",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/2120_1686171251.jpg",
          "author_id": "752",
          "author": "مارك توين",
          "publisher_name": "حقوق عامة",
          "about": "كانت تلك القطرة تتساقط عندما كانت الأهرامات لا تزال جديدة، وعند سقوط طروادة، وعندما أرسيت قواعد روما، وعندما صلب المسيح، وعندما أسس الغزاة الإمبراطورية اليونانية، وعندما أبحر كولومبوس، وعندما كانت مذبحة ليكسنجتون لا تزال خبرًا. إنها تتساقط الآن، وستظل تتساقط عندما تصبح كل هذه الأشياء في عصر التاريخ، وغسق التقاليد، ويبتلعها ليل النسيان الكثيف. هل لكل شيء غرض ومهمة؟ ",
          "is_paid": "1",
          "narrator_id": "158",
          "narrator_name": "باسم محمود",
          "rate": 4.766666666666667
        }
      ]
    },
    {
      "title": "كتب لنفس الراوى",
      "books": [
        {
          "id": "1735",
          "name": "للهم رقة لا تحتمل",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/1735_1641466558.jpg",
          "author_id": "495",
          "author": "محمد عطية",
          "publisher_name": "كتوبيا للنشر والتوزيع",
          "about": "هل للهمِ ميقات يبدأ عنده ومن ثم ينتهي؟ هل يتوقف عندما تسوء أحوالنا؟ أم أنه يُساهم في جعلنا أسوأ أم أفضل؟ هل مراحل الهم قد تتشابه أو قد تتسق أحداثها مع الكثيرون؟ أم لا؟ هل نمر بمراحل معينة تشبه المراحل التي مر بها أخرون ولكننا لا ندرى لأنهم لا يتحدثون وكذلك نحن؟ ما هي رحلتنا مع الهم وكيف يتشكل الألم؟ وكيف تبدو النجاة؟\r\n***\r\nهذا الكتاب وجبة ثقيلة عن الوجع والألم والكآبة، لكن الأهم أنه يضع خارطة الخلاص، بذل فيه صاحبه جهدا كبيرا في تشكيل الفكرة، وفي صياغة كلماته، هو بحق كتاب من الوزن الثقيل، مشكلته إنه ليس من النوع الذي تقرأه قبل نومك لتسترخي، بل بعد يقظتك لتفكر فيما ورد فيه.\r\nالكتاب يثير الأسئلة، ولا يجيب عليها كلها، وليس المطلوب من أي كتاب أن يفعل، ستشعر أحيانا أن الكاتب يتوجع مثلنا ويشتكي، وستشعر مرات أخرى أنه يدلنا على الطريق ربما وفق تجربته الخاصة!",
          "is_paid": "1",
          "narrator_id": "142",
          "narrator_name": "رانيا الهنيني",
          "rate": 4.295454545454546
        },
        {
          "id": "1744",
          "name": "في العشق الإلهي",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/1744_1642635129.jpg",
          "author_id": "506",
          "author": "جلال الدين الرومي",
          "publisher_name": "دار الكرمة",
          "about": "ألهمت كلمات الرومي، ذلك الشاعر والمتصوف الفارسي، الملايين في العالم منذ القرن الثالث عشر وحتى اليوم.\r\nفي هذا الكتاب قصائد مختارة، تكشف لنا جوهر رؤى الصوفية في الحب، والحكمة الإلهية، وطبيعة الإنسانية، والعلاقة بالذات الإلهية، والبهجة التي تأتي من أن نكون على قيد الحياة، فنتذوق من خلالها تجربة النشوة التي لا تنفصل عن الحب البشري والإلهي.\r\nقصائد في الحب، والغضب، والحزن، والفرح، نستمتع بها في ترجمة جديدة وجميلة لخالد فاروق. ",
          "is_paid": "1",
          "narrator_id": "142",
          "narrator_name": "رانيا الهنيني",
          "rate": 4.153846153846154
        },
        {
          "id": "1767",
          "name": "حلم",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/1767_1645023132.jpg",
          "author_id": "521",
          "author": "أرتور شنيتسلر",
          "publisher_name": "دار الكرمة",
          "about": "ترجمة: سمير جريس\r\nتحكي هذه النوفيلا المذهلة، الجميلة والقاسية في آنٍ، كيف أن اعترافًا بسيطًا بين زوج وزوجته، بنزوة جنسية عابرة، قادهما إلى عالمَين داخليَّين خاصَّين جدًّا ومتنافسَين، مليئين بأحلام الانتقام، وكاد يؤدي بهما إلى الانفصال.",
          "is_paid": "1",
          "narrator_id": "142",
          "narrator_name": "رانيا الهنيني",
          "rate": 4
        },
        {
          "id": "1790",
          "name": "حب نفسك",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/1790_1647880882.jpg",
          "author_id": "541",
          "author": "آمال عطية",
          "publisher_name": "دار البشير",
          "about": "حب نفسك...\r\nثورة وتمرد علي النفس التي ألفت اليأس والقنوط،واكتفت بالأحلام ،استطاعت فيها المولفة الانتصار في الصراع الداخلي المرير بين الفشل والقدرة علي النجاح ..والتي سننطلق منها سويا الان...وليس لاحقا.\r\nالآن ..ابدا واصرخ بصوت مرتفع في تلك القناعات المحبطه والافكار السلبية واخبرها انك تمردت عليها ووجه نداء الي جميع المحبطين،والذين فقدوا معني لحياتهم،ولا يعرفون لماذا يعيشون:دعوني وشأني.\r\nفأنا اولد من جديد",
          "is_paid": "1",
          "narrator_id": "142",
          "narrator_name": "رانيا الهنيني",
          "rate": 4.472222222222222
        },
        {
          "id": "1809",
          "name": "النقشبندي",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/1809_1649858826.jpg",
          "author_id": "555",
          "author": "رحمة ضياء",
          "publisher_name": "دار الشروق",
          "about": " «الرواية تحاولُ بناءَ سيرة مُتخيَّلة للمُنشد الصوفي الشهير؛ الشيخ سيد النقشبندي، وهي سيرة لم يتم تناولها من قبل. قدمت الكاتبةُ النص الفائز بإحكام لُغوي واضح، يمزج الواقع بالخيال بطريقة مُقنعة على الصعيد الفني. يكشف النص عن جهد كبير بذَلته الكاتبة خلال مراحل البحث وعبر التناول الفني المُتميز لشخصيات العمل»",
          "is_paid": "1",
          "narrator_id": "142",
          "narrator_name": "رانيا الهنيني",
          "rate": 4.166666666666667
        },
        {
          "id": "1821",
          "name": "الحجرات",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/1821_1652801625.jpg",
          "author_id": "531",
          "author": "شيرين سامي",
          "publisher_name": "دار الكرمة",
          "about": "هل يمكن أن نستيقظ يومًا، فنكاد لا نتعرف على أنفسنا أو على حياتنا؟\r\nتجوب بنا هذه الرواية الآسرة مناطق غير مطروقة في مسار الحُب والمحبين، نتنقل بين الجدران المتنوعة التي تحيط بحياتنا وترسم حدودها، وندخل الحجرات التي تنغلق على أسرار يحتويها كل بيت.\r\n«في عائلتنا النساء مختلفات، حتى يتزوجن»؛ حقيقةٌ قررت بطلة هذه الرواية أن تقاومها، وظنت أنها ستظل مختلفة عن بقية النساء اللاتي عرفتهن، لكنها تقع في الفخ نفسه، وتختار طوعًا دخول علاقة تقتلها كل يوم، وتزعزع ثقتها في نفسها، وتربطها بقيود الابتزاز العاطفي والمادي والجسدي، لكيلا تفلت إلى سماء آمالها وتحققه",
          "is_paid": "1",
          "narrator_id": "142",
          "narrator_name": "رانيا الهنيني",
          "rate": 4.121951219512195
        },
        {
          "id": "1828",
          "name": "وجوه القمر الأربعة",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/1828_1655246799.png",
          "author_id": "573",
          "author": "اوادي حافظ",
          "publisher_name": "دار صفصافة",
          "about": "رواية شديدة التميز والخصوصية، كتبت بقلم محب لبلاده لدرجة العشق. يرصد فيها تقاليد مُغرقة في المحلية بكل دقة، راصداً تفاصيل لا نعلم عنها شيئاً.\r\nجزر القمر؛ في قلب المحيط الهندي، وعلى الجهة الجنوبية من خط الاستواء، تقع جزر القمر شرقي خط غرينتش، تغطيها المسطحات الاستوائية من أشجار مثمرة، ونباتات نادرة فواحة، وقمريون يغمسون أقدامهم في مياه المحيط..نعيش مع أبطالها رحلتهم ونرى قواعد الزواج الكبير، ونرى الأجداد والآباء والأحفاد، في مجتمعهم المميز المعجون بحب بلاده بكل ما يحويه.",
          "is_paid": "1",
          "narrator_id": "142",
          "narrator_name": "رانيا الهنيني",
          "rate": 4
        },
        {
          "id": "1885",
          "name": "مزرعة الحيوان",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/1885_1665589585.jpg",
          "author_id": "619",
          "author": "جورج اورويل",
          "publisher_name": "دار اشراقة",
          "about": "الثورة أن تؤدي إلى وقوع فظائع إن لم يتحقق انتقال سلس إلى حكومة الشعب.\r\n\r\nو تعد الرواية مثالا من الأدب التحذيري على الحركات السياسية و الاجتماعية التي تطيح بالحكومات و المؤسسات الفاسدة و غير الديمقراطية إلا أنها تؤول إلى الفساد و القهر هي ذاتها بسقوطها في كبوات السلطة فتستخدم أساليب عنيفة و دكتاتورية للاحتفاظ بها، و قد ضربت أمثلة واقعية من المستعمرات الأفريقية السابقة مثل زمباوي و جمهورية الكونغو الديموقراطية التي تولى عليها رؤساء محليون كانوا أكثر فسادا و طغيانا من المستعمرين الأوربيين الذين كانوا قد طردوهم.",
          "is_paid": "1",
          "narrator_id": "142",
          "narrator_name": "رانيا الهنيني",
          "rate": 4.544776119402985
        },
        {
          "id": "1907",
          "name": "ديفيد كوبرفيلد ",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/1907_1667397409.jpg",
          "author_id": "50",
          "author": "تشارلز ديكنز",
          "publisher_name": "دار اكتب للنشر والتوزيع",
          "about": "ديفيد كوبرفيلد\" قصة ولد مات أبوه قبل ستة أشهر من ولادته, عاش سنواته الأولى بسعادة مع أمه \"كارلا\" ومدبرة المنزل المحبوبة \"بيغوتي\" لسنوات, وكان مركز حبهم, في أحد الأيام جاء زوج امه لزيارتهم يدعى \"إدوارد ميردستون\", الذي لم يشاهده ديفيد من قبل وكان قاسيا جدا. الآن ديفيد وأمه أصبحا تحت رحمة \"السيد ميردستون \" الذي تعود على معاقبته. ذات مرة بينما كان يوبخه على عدم المذاكرة, عضه ديفيد في يده و أخبره انه لا يحبه, مما جعل زوج الام يحبسه في غرفته لمدة خمسة ايام, ثم أرسله بعدها إلى مدرسة \"بيت سالم\" الداخلية, حيث تلقى معاملة قاسية من مدير المدرسة \"مستر كراكل\" ومعاونه (ونائب المدير), المنفعة الوحيدة التي استفاد منها ديفيد من ذهابه إلى المدرسة هي أنه كون صداقة مع \"تومي ترادلز\" و \"جيمس ستير فورث\".",
          "is_paid": "1",
          "narrator_id": "142",
          "narrator_name": "رانيا الهنيني",
          "rate": 4.406976744186046
        },
        {
          "id": "1930",
          "name": "عندما تحب النساء أكثر مما ينبغي",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/1930_1669831326.jpg",
          "author_id": "634",
          "author": "روبين نورود",
          "publisher_name": "دار الكرمة",
          "about": "«كتاب رائع للمساعدة الذاتية، يُقرأ مثل رواية شيقة… هذا الكتاب الذكي، المكتوب بأسلوب جميل، يمكن أن يساعد النساء على كسر نمط الحب الأحمق» – لوس أنجلس تايمز\r\n«كيفية التمييز بين الحب الضار والحب الصحي… قد ترى كلُّ امرأة، بغض النظر عن مدى صحة علاقاتها مع الرجال، بعضًا من نفسها في هذا الكتاب» – ستارالكتاب الذي يسأل: هل أنتِ امرأة تحب أكثر من اللازم؟\r\n– هل تجدين نفسكِ منجذبة مرارًا وتكرارًا إلى الرجال المضطربين، البعيدين، المزاجيين، بينما يبدو لكِ «الرجال اللطفاء» مملين؟\r\n– هل تفكرين في رجال غير متاحين عاطفيًّا، أو الرجال مدمني عملهم أو هواياتهم أو الكحول أو النساء الأخريات؟\r\n– هل تهملين أصدقاءكِ واهتماماتكِ لتكوني متاحة له فور أن يطلبكِ؟\r\n– هل تشعرين بالفراغ من دونه مع أن قضاء الوقت معه عذاب؟",
          "is_paid": "1",
          "narrator_id": "142",
          "narrator_name": "رانيا الهنيني",
          "rate": 4.5
        }
      ]
    },
    {
      "title": "كتب لنفس التصنيفات",
      "books": [
        {
          "id": "759",
          "name": "رافي بركات",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/759.jpg",
          "author_id": "123",
          "author": "عمرو خالد",
          "publisher_name": "أخرى",
          "about": "رافي بركات شاب صغير نشأ في قرية من قرى صعيد مصر، منعته الظروف أن يعيش حياة هادئة، لكنه يمتلك قدرات غير عادية؛ فيقرر أن يواجه التحديات والصعاب في رحلة من مصر إلى الهند ليصل إلى الحقيقة، فهل يستطيع رافي ورفاقه الخمسة معرفة سر أرض الرملية، واكتشاف أثر النيازك التي سقطت عليها؟ أم أن المايسترو وفريق الشر سيكونون الأسرع في السيطرة على هذا الكنز؟",
          "is_paid": "1",
          "narrator_id": "36",
          "narrator_name": "أبو زيد أحمد",
          "rate": 4.445578231292517
        },
        {
          "id": "815",
          "name": "نادية",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/815_1515931491.png",
          "author_id": "181",
          "author": "يوسف السباعي",
          "publisher_name": "مكتبة مصر",
          "about": "هي بنت مختلفة في تفكيرها وروحها وفي ظروفها.. عندما فُرض عليها الابتعاد عن أقرب الأشياء إلى قلبها، استطاعت بطريقة مبتكرة الحفاظ على خط للتواصل لتقليل المسافات والبقاء على قوة العلاقة كما هي بدون التخلي عن كبريائها وسرها. فهل نجحت نادية في هذا ؟\r\n\r\nجمع الكاتب بين القصة الرومانسية والأحداث السياسية التي شهدتها مصر بعد ثورة يوليو عام 1952 إلى العدوان الثلاثي عام 1956.",
          "is_paid": "1",
          "narrator_id": "19",
          "narrator_name": "مروة مدين",
          "rate": 4.629677989556136
        },
        {
          "id": "875",
          "name": "نقطة النور",
          "cover": "https://images.media.iqraaly.com:444/users/1/shows/875.jpg",
          "author_id": "46",
          "author": "بهاء طاهر",
          "publisher_name": "دار الشروق",
          "about": "تقوم الرواية في بناءها على ثلاثة محاور رئيسية : الجد ، وسالم ، ولبني . الجد الذى كان دائماً لواماً لنفسه ولجميع من حوله كان كارهاً لجميع الناس حتى أقرب أقاربه ، لبنى هذا الفتاه التى دائما كانت تشعر بالخوف حتى لازمها ذلك الإحساس لدرجة أنه أصبح جزء لا ينفصل عنها ، حتى بعد أت تمت معالجتها في إحدى المصحات النفسية اكتشفت أنها لم تكن بحاجة إلى علاج لكنها كانت في حاجة إلى حب سالم ، وسالم الشخصية الأكثر غموضاً في هذه الرواية فهذه الرواية كما قال الكاتب ولخصها لنا \" كل ما يحدث خارج نفسك لا وزن له المهم هو ما تُبطن ، الحق في داخلك أنت.\r\n\r\nنقطة النور هي رمز فلسفي يجسد فكرة تصالح الإنسان مع ذاته.",
          "is_paid": "1",
          "narrator_id": "36",
          "narrator_name": "أبو زيد أحمد",
          "rate": 4.322222222222222
        }
      ]
    }
  ]
}